{
  "cháo": 348,
  "trắng": 2025,
  "hàng": 812,
  "xanh": 2285,
  "địa": 2536,
  "chỉ": 401,
  "hẻm": 851,
  "283": 45,
  "xô": 2306,
  "viết": 2177,
  "nghệ": 1310,
  "tĩnh": 2085,
  "tp": 1983,
  "hồ": 859,
  "chí": 363,
  "minh": 1156,
  "chủ": 448,
  "đề": 2516,
  "an_toi": 85,
  "nếu": 1517,
  "bạn": 235,
  "muốn": 1189,
  "ăn": 2327,
  "tối": 2133,
  "sài": 1726,
  "gòn": 725,
  "thanh": 1797,
  "đạm": 2460,
  "nhẹ": 1421,
  "nhàng": 1391,
  "thì": 1852,
  "có": 493,
  "thể": 1896,
  "thay": 1804,
  "đổi": 2551,
  "khẩu": 941,
  "vị": 2227,
  "với": 2250,
  "món": 1216,
  "nổi": 1526,
  "tiếng": 1953,
  "khu": 899,
  "vực": 2280,
  "điểm": 2366,
  "cộng": 564,
  "của": 566,
  "đây": 2394,
  "là": 1013,
  "bát": 186,
  "nóng": 1469,
  "hổi": 868,
  "được": 2431,
  "nấu": 1504,
  "nhừ": 1432,
  "tỏa": 2131,
  "mùi": 1231,
  "thơm": 1870,
  "lá": 1034,
  "dứa": 641,
  "cháo trắng": 354,
  "trắng hàng": 2026,
  "hàng xanh": 820,
  "xanh địa": 2287,
  "địa chỉ": 2537,
  "chỉ hẻm": 423,
  "hẻm 283": 853,
  "283 xô": 46,
  "xô viết": 2307,
  "viết nghệ": 2178,
  "nghệ tĩnh": 1311,
  "tĩnh tp": 2086,
  "tp hồ": 1984,
  "hồ chí": 860,
  "chí minh": 364,
  "minh chủ": 1171,
  "chủ đề": 449,
  "đề an_toi": 2517,
  "an_toi nếu": 119,
  "nếu bạn": 1518,
  "bạn muốn": 242,
  "muốn ăn": 1192,
  "ăn tối": 2346,
  "tối sài": 2138,
  "sài gòn": 1727,
  "gòn thanh": 746,
  "thanh đạm": 1803,
  "đạm nhẹ": 2461,
  "nhẹ nhàng": 1423,
  "nhàng thì": 1392,
  "thì có": 1858,
  "có thể": 501,
  "thể thay": 1901,
  "thay đổi": 1805,
  "đổi khẩu": 2553,
  "khẩu vị": 942,
  "vị với": 2238,
  "với món": 2259,
  "món cháo": 1220,
  "trắng nổi": 2027,
  "nổi tiếng": 1527,
  "tiếng khu": 1955,
  "khu vực": 902,
  "vực hàng": 2281,
  "xanh điểm": 2286,
  "điểm cộng": 2368,
  "cộng của": 565,
  "của món": 573,
  "món ăn": 1230,
  "ăn đây": 2353,
  "đây là": 2400,
  "là bát": 1015,
  "bát cháo": 187,
  "cháo nóng": 351,
  "nóng hổi": 1470,
  "hổi được": 871,
  "được nấu": 2445,
  "nấu nhừ": 1507,
  "nhừ tỏa": 1433,
  "tỏa mùi": 2132,
  "mùi thơm": 1233,
  "thơm lá": 1872,
  "lá dứa": 1035,
  "các": 477,
  "topping": 1978,
  "kèm": 953,
  "cũng": 535,
  "vô": 2196,
  "cùng": 514,
  "đa": 2357,
  "dạng": 625,
  "nào": 1449,
  "thịt": 1905,
  "kho": 893,
  "tiêu": 1949,
  "hột": 875,
  "vịt": 2243,
  "muối": 1183,
  "cá": 471,
  "lóc": 1068,
  "cho": 331,
  "đến": 2493,
  "loại": 1000,
  "dưa": 621,
  "mắm": 1244,
  "an_toi điểm": 135,
  "dứa các": 642,
  "các topping": 482,
  "topping ăn": 1982,
  "ăn kèm": 2334,
  "kèm cũng": 955,
  "cũng vô": 540,
  "vô cùng": 2197,
  "cùng đa": 527,
  "đa dạng": 2358,
  "dạng nào": 627,
  "nào thịt": 1452,
  "thịt kho": 1912,
  "kho tiêu": 897,
  "tiêu hột": 1950,
  "hột vịt": 876,
  "vịt muối": 2244,
  "muối cá": 1184,
  "cá lóc": 474,
  "lóc kho": 1069,
  "kho cho": 894,
  "cho đến": 334,
  "đến các": 2497,
  "các loại": 478,
  "loại dưa": 1001,
  "dưa mắm": 622,
  "đêm": 2410,
  "se": 1710,
  "lạnh": 1094,
  "mà": 1196,
  "thưởng": 1878,
  "thức": 1926,
  "còn": 488,
  "gì": 720,
  "ấm": 2570,
  "bụng": 286,
  "bằng": 265,
  "an_toi các": 95,
  "mắm đêm": 1248,
  "đêm sài": 2412,
  "gòn se": 744,
  "se se": 1712,
  "se lạnh": 1711,
  "lạnh mà": 1095,
  "mà được": 1201,
  "được thưởng": 2450,
  "thưởng thức": 1879,
  "thức bát": 1928,
  "hổi thì": 869,
  "thì còn": 1857,
  "còn gì": 490,
  "gì ấm": 724,
  "ấm bụng": 2571,
  "bụng bằng": 287,
  "an_toi đêm": 137,
  "the": 1806,
  "deck": 601,
  "saigon": 1698,
  "lãng": 1050,
  "mạn": 1237,
  "38": 51,
  "nguyễn": 1346,
  "dĩ": 617,
  "lang_man": 980,
  "chưa": 373,
  "biết": 167,
  "buổi": 174,
  "ghé": 654,
  "nhà": 1389,
  "nằm": 1510,
  "ngay": 1299,
  "bên": 197,
  "bờ": 277,
  "sông": 1735,
  "lộng": 1132,
  "gió": 684,
  "không": 932,
  "gian": 667,
  "thoáng": 1823,
  "mát": 1205,
  "nội": 1528,
  "thất": 1884,
  "hiện": 792,
  "đại": 2458,
  "sẽ": 1762,
  "tận": 2124,
  "hưởng": 833,
  "bữa": 291,
  "gia": 663,
  "đình": 2413,
  "bè": 190,
  "the deck": 1807,
  "deck saigon": 602,
  "saigon địa": 1701,
  "chỉ ăn": 429,
  "tối lãng": 2135,
  "lãng mạn": 1051,
  "mạn sài": 1239,
  "gòn địa": 757,
  "chỉ 38": 412,
  "38 nguyễn": 52,
  "nguyễn dĩ": 1347,
  "dĩ tp": 618,
  "đề lang_man": 2518,
  "lang_man nếu": 982,
  "bạn chưa": 237,
  "chưa biết": 374,
  "biết buổi": 168,
  "buổi tối": 175,
  "tối ăn": 2141,
  "ăn gì": 2331,
  "gì sài": 722,
  "gòn thì": 747,
  "thể ghé": 1898,
  "ghé nhà": 656,
  "nhà hàng": 1390,
  "hàng the": 819,
  "saigon nằm": 1700,
  "nằm ngay": 1512,
  "ngay bên": 1300,
  "bên bờ": 198,
  "bờ sông": 278,
  "sông sài": 1736,
  "gòn lộng": 732,
  "lộng gió": 1133,
  "gió với": 685,
  "với không": 2255,
  "không gian": 935,
  "gian thoáng": 673,
  "thoáng mát": 1824,
  "mát cùng": 1206,
  "cùng nội": 523,
  "nội thất": 1530,
  "thất hiện": 1885,
  "hiện đại": 793,
  "đại đến": 2459,
  "đến đây": 2513,
  "đây bạn": 2395,
  "bạn sẽ": 245,
  "sẽ được": 1766,
  "được tận": 2454,
  "tận hưởng": 2125,
  "hưởng bữa": 834,
  "bữa tối": 293,
  "mạn cùng": 1238,
  "cùng gia": 518,
  "gia đình": 666,
  "đình bạn": 2414,
  "bạn bè": 236,
  "mang": 1146,
  "thực": 1939,
  "đơn": 2422,
  "phong": 1549,
  "phú": 1567,
  "đủ": 2562,
  "từ": 2150,
  "âu": 2322,
  "lang_man với": 984,
  "bè the": 191,
  "saigon mang": 1699,
  "mang đến": 1150,
  "đến thực": 2509,
  "thực đơn": 1945,
  "đơn phong": 2423,
  "phong phú": 1551,
  "phú với": 1569,
  "với đủ": 2268,
  "đủ các": 2563,
  "các món": 479,
  "món từ": 1228,
  "từ âu": 2160,
  "âu đến": 2324,
  "mỗi": 1274,
  "đều": 2521,
  "chế": 398,
  "biến": 160,
  "tỉ": 2129,
  "mỉ": 1267,
  "hương": 831,
  "ngon": 1316,
  "hấp": 842,
  "dẫn": 631,
  "lang_man the": 983,
  "đến mỗi": 2503,
  "mỗi món": 1275,
  "ăn đều": 2355,
  "đều được": 2526,
  "được chế": 2435,
  "chế biến": 399,
  "biến tỉ": 163,
  "tỉ mỉ": 2130,
  "mỉ mang": 1268,
  "đến hương": 2498,
  "hương vị": 832,
  "vị thơm": 2235,
  "thơm ngon": 1876,
  "ngon hấp": 1320,
  "hấp dẫn": 843,
  "lang_man mỗi": 981,
  "mì": 1210,
  "cay": 311,
  "khuya": 903,
  "233": 37,
  "18": 25,
  "trãi": 2008,
  "nhắc": 1417,
  "chắc": 391,
  "chắn": 394,
  "bỏ": 270,
  "qua": 1597,
  "quán": 1616,
  "một": 1276,
  "trong": 1989,
  "những": 1434,
  "khét": 928,
  "giới": 690,
  "trẻ": 2028,
  "sành": 1729,
  "yêu": 2318,
  "thích": 1862,
  "gòn mì": 736,
  "mì cay": 1213,
  "cay khuya": 314,
  "khuya địa": 905,
  "hẻm 233": 852,
  "233 18": 38,
  "18 nguyễn": 26,
  "nguyễn trãi": 1352,
  "trãi tp": 2009,
  "an_toi nhắc": 115,
  "nhắc đến": 1418,
  "đến địa": 2514,
  "gòn ngon": 737,
  "ngon thì": 1329,
  "thì chắc": 1856,
  "chắc chắn": 392,
  "chắn không": 396,
  "không thể": 938,
  "thể bỏ": 1897,
  "bỏ qua": 272,
  "qua quán": 1602,
  "quán mì": 1629,
  "khuya đây": 904,
  "là một": 1023,
  "một trong": 1279,
  "trong những": 1993,
  "những quán": 1439,
  "cay ngon": 315,
  "ngon khét": 1321,
  "khét tiếng": 929,
  "tiếng được": 1957,
  "được giới": 2437,
  "giới trẻ": 692,
  "trẻ sành": 2029,
  "sành ăn": 1730,
  "ăn sài": 2342,
  "gòn vô": 750,
  "cùng yêu": 526,
  "yêu thích": 2319,
  "tô": 2073,
  "bò": 208,
  "bày": 176,
  "biện": 170,
  "mắt": 1249,
  "an_toi đây": 136,
  "thích tô": 1866,
  "tô mì": 2076,
  "mì bò": 1212,
  "bò được": 226,
  "được bày": 2432,
  "bày biện": 177,
  "biện vô": 171,
  "cùng ngon": 522,
  "ngon mắt": 1322,
  "mềm": 1256,
  "tan": 1790,
  "hề": 856,
  "bị": 268,
  "dai": 589,
  "nước": 1478,
  "sốt": 1773,
  "vừa": 2274,
  "vặn": 2215,
  "khiến": 890,
  "xuýt": 2294,
  "xoa": 2290,
  "an_toi tô": 128,
  "mắt thịt": 1251,
  "thịt bò": 1906,
  "bò mềm": 218,
  "mềm tan": 1263,
  "tan không": 1792,
  "không hề": 936,
  "hề bị": 857,
  "bị dai": 269,
  "dai nước": 592,
  "nước sốt": 1482,
  "sốt vừa": 1776,
  "vừa vặn": 2276,
  "vặn cay": 2217,
  "cay cay": 312,
  "cay khiến": 313,
  "khiến bạn": 891,
  "bạn vừa": 248,
  "vừa ăn": 2278,
  "ăn vừa": 2351,
  "vừa xuýt": 2277,
  "xuýt xoa": 2295,
  "ngoài": 1338,
  "gọi": 765,
  "trộn": 2037,
  "thập": 1889,
  "cẩm": 560,
  "hải": 838,
  "sản": 1755,
  "như": 1400,
  "mực": 1286,
  "tôm": 2077,
  "viên": 2175,
  "an_toi thịt": 126,
  "xoa ngoài": 2291,
  "ngoài mì": 1341,
  "bò bạn": 211,
  "bạn cũng": 239,
  "cũng có": 536,
  "thể gọi": 1899,
  "gọi mì": 766,
  "mì trộn": 1215,
  "trộn thập": 2039,
  "thập cẩm": 1890,
  "cẩm với": 561,
  "loại hải": 1002,
  "hải sản": 839,
  "sản như": 1756,
  "như mực": 1406,
  "mực tôm": 1287,
  "tôm cá": 2078,
  "cá viên": 476,
  "an_toi ngoài": 112,
  "ngõ": 1355,
  "cù": 512,
  "lao": 985,
  "57": 65,
  "võ": 2198,
  "văn": 2200,
  "tần": 2119,
  "lý": 1074,
  "tưởng": 2100,
  "để": 2527,
  "ẩm": 2573,
  "hà": 810,
  "giữa": 695,
  "lòng": 1062,
  "menu": 1151,
  "đầy": 2466,
  "lẩu": 1112,
  "riêu": 1670,
  "cua": 450,
  "chả": 377,
  "lã": 1048,
  "vọng": 2245,
  "ốc": 2575,
  "bươu": 233,
  "nhồi": 1426,
  "nạc": 1497,
  "nọng": 1522,
  "nướng": 1483,
  "mắc": 1242,
  "mật": 1240,
  "ngõ địa": 1357,
  "chỉ cù": 422,
  "cù lao": 513,
  "lao tp": 986,
  "minh 57": 1168,
  "57 võ": 66,
  "võ văn": 2199,
  "văn tần": 2206,
  "tần tp": 2120,
  "an_toi quán": 121,
  "quán ăn": 1638,
  "gòn ngõ": 738,
  "ngõ là": 1356,
  "là địa": 1030,
  "chỉ lý": 424,
  "lý tưởng": 1075,
  "tưởng để": 2102,
  "để bạn": 2528,
  "bạn thưởng": 246,
  "thức ẩm": 1936,
  "ẩm thực": 2574,
  "thực hà": 1941,
  "hà nội": 811,
  "nội giữa": 1529,
  "giữa lòng": 697,
  "lòng sài": 1065,
  "gòn menu": 734,
  "menu quán": 1154,
  "quán đa": 1639,
  "dạng đầy": 630,
  "đầy đủ": 2470,
  "đủ từ": 2565,
  "từ lẩu": 2157,
  "lẩu riêu": 1117,
  "riêu cua": 1671,
  "cua chả": 452,
  "chả cá": 378,
  "cá lã": 473,
  "lã vọng": 1049,
  "vọng cho": 2246,
  "đến ốc": 2515,
  "ốc bươu": 2576,
  "bươu nhồi": 234,
  "nhồi thịt": 1427,
  "thịt nạc": 1914,
  "nạc nọng": 1499,
  "nọng nướng": 1523,
  "nướng mắc": 1491,
  "mắc mật": 1243,
  "an_toi menu": 108,
  "mật món": 1241,
  "món nào": 1224,
  "nào cũng": 1450,
  "cũng đều": 542,
  "đều thơm": 2525,
  "thêm": 1847,
  "tại": 2103,
  "này": 1453,
  "rộng": 1692,
  "thông": 1868,
  "nhân": 1393,
  "phục": 1593,
  "vụ": 2270,
  "nhiệt": 1386,
  "tình": 2068,
  "an_toi món": 109,
  "dẫn thêm": 636,
  "thêm một": 1851,
  "một điểm": 1281,
  "của địa": 579,
  "địa điểm": 2539,
  "điểm ăn": 2369,
  "tối tại": 2139,
  "tại sài": 2107,
  "gòn này": 740,
  "này là": 1455,
  "là không": 1022,
  "gian rộng": 670,
  "rộng thông": 1695,
  "thông thoáng": 1869,
  "thoáng nhân": 1826,
  "nhân viên": 1395,
  "viên phục": 2176,
  "phục vụ": 1594,
  "vụ nhiệt": 2272,
  "nhiệt tình": 1387,
  "an_toi thêm": 125,
  "ụt": 2589,
  "cực": 587,
  "chất": 387,
  "168": 19,
  "kiệt": 951,
  "47": 57,
  "xuân": 2292,
  "thủy": 1924,
  "nhiều": 1377,
  "khách": 909,
  "sở": 1777,
  "hữu": 882,
  "sang": 1702,
  "trọng": 2033,
  "tiện": 1967,
  "nghi": 1304,
  "lượng": 1078,
  "xứng": 2314,
  "đáng": 2381,
  "10": 0,
  "quán ụt": 1642,
  "ụt ụt": 2593,
  "ụt địa": 2592,
  "gòn cực": 729,
  "cực chất": 588,
  "chất địa": 390,
  "chỉ 168": 406,
  "168 võ": 20,
  "văn kiệt": 2202,
  "kiệt tp": 952,
  "minh 47": 1164,
  "47 xuân": 58,
  "xuân thủy": 2293,
  "thủy tp": 1925,
  "an_toi ụt": 141,
  "ụt là": 2590,
  "quán nướng": 1632,
  "nướng ngon": 1493,
  "ngon sài": 1328,
  "gòn được": 755,
  "được lòng": 2440,
  "lòng nhiều": 1064,
  "nhiều thực": 1382,
  "thực khách": 1942,
  "khách không": 914,
  "không chỉ": 933,
  "chỉ sở": 426,
  "sở hữu": 1778,
  "hữu không": 883,
  "gian sang": 671,
  "sang trọng": 1703,
  "trọng tiện": 2036,
  "tiện nghi": 1968,
  "nghi mà": 1305,
  "mà chất": 1199,
  "chất lượng": 388,
  "lượng món": 1087,
  "đây cũng": 2399,
  "cũng xứng": 541,
  "xứng đáng": 2315,
  "đáng điểm": 2382,
  "điểm 10": 2367,
  "đó": 2416,
  "best": 158,
  "seller": 1713,
  "phải": 1578,
  "kể": 968,
  "sườn": 1745,
  "tảng": 2109,
  "khổng": 945,
  "lồ": 1130,
  "theo": 1808,
  "kiểu": 949,
  "mỹ": 1290,
  "an_toi không": 105,
  "10 menu": 1,
  "menu món": 1153,
  "món nướng": 1225,
  "nướng của": 1487,
  "của ụt": 580,
  "ụt vô": 2591,
  "cùng phong": 524,
  "phú trong": 1568,
  "trong đó": 1996,
  "đó best": 2417,
  "best seller": 159,
  "seller phải": 1714,
  "phải kể": 1580,
  "kể đến": 969,
  "đến món": 2502,
  "món sườn": 1227,
  "sườn nướng": 1749,
  "nướng tảng": 1496,
  "tảng khổng": 2111,
  "khổng lồ": 946,
  "lồ theo": 1131,
  "theo kiểu": 1811,
  "kiểu mỹ": 950,
  "tẩm": 2121,
  "ướp": 2568,
  "công": 509,
  "riêng": 1665,
  "căn": 533,
  "chỉnh": 431,
  "độ": 2554,
  "phù": 1564,
  "hợp": 877,
  "miếng": 1172,
  "mọng": 1272,
  "lần": 1108,
  "dính": 613,
  "mỹ sườn": 1292,
  "sườn được": 1751,
  "được tẩm": 2453,
  "tẩm ướp": 2123,
  "ướp theo": 2569,
  "theo công": 1809,
  "công thức": 511,
  "thức riêng": 1933,
  "riêng căn": 1666,
  "căn chỉnh": 534,
  "chỉnh nhiệt": 432,
  "nhiệt độ": 1388,
  "độ nướng": 2556,
  "nướng phù": 1494,
  "phù hợp": 1565,
  "hợp mang": 878,
  "đến những": 2505,
  "những miếng": 1436,
  "miếng thịt": 1174,
  "thịt thơm": 1916,
  "thơm mềm": 1875,
  "mềm mọng": 1260,
  "mọng ăn": 1273,
  "ăn một": 2336,
  "một lần": 1278,
  "lần là": 1109,
  "là dính": 1019,
  "an_toi sườn": 122,
  "nghị": 1312,
  "rẻ": 1688,
  "149": 15,
  "tùng": 2081,
  "thiện": 1820,
  "vương": 2208,
  "tiếp": 1959,
  "danh": 596,
  "sách": 1731,
  "25": 39,
  "cung": 459,
  "cấp": 558,
  "đắt": 2478,
  "nhất": 1412,
  "vẫn": 2213,
  "xào": 2298,
  "và": 2188,
  "thái": 1843,
  "ăn hữu": 2333,
  "hữu nghị": 884,
  "nghị quán": 1313,
  "ngon rẻ": 1327,
  "rẻ địa": 1689,
  "chỉ 149": 404,
  "149 tùng": 16,
  "tùng thiện": 2082,
  "thiện vương": 1822,
  "vương tp": 2209,
  "an_toi địa": 140,
  "chỉ tiếp": 428,
  "tiếp theo": 1960,
  "theo trong": 1815,
  "trong danh": 1992,
  "danh sách": 599,
  "sách 25": 1732,
  "25 quán": 40,
  "ngon chất": 1318,
  "lượng là": 1084,
  "là quán": 1026,
  "quán hữu": 1626,
  "nghị tại": 1314,
  "tại đây": 2108,
  "đây cung": 2397,
  "cung cấp": 460,
  "cấp nhiều": 559,
  "nhiều món": 1380,
  "ăn ngon": 2337,
  "ngon trong": 1331,
  "đó đắt": 2419,
  "đắt khách": 2479,
  "khách nhất": 917,
  "nhất vẫn": 1413,
  "vẫn là": 2214,
  "là mực": 1024,
  "mực xào": 1288,
  "xào và": 2299,
  "và lẩu": 2194,
  "lẩu thái": 1118,
  "nguyên": 1343,
  "liệu": 995,
  "tươi": 2096,
  "đảm": 2462,
  "bảo": 251,
  "an_toi tại": 129,
  "thái nguyên": 1844,
  "nguyên liệu": 1345,
  "liệu tại": 999,
  "tại nhà": 2104,
  "hàng hữu": 816,
  "nghị được": 1315,
  "biến tươi": 162,
  "tươi ngon": 2097,
  "ngon đảm": 1337,
  "đảm bảo": 2463,
  "bảo chất": 252,
  "ra": 1651,
  "giá": 675,
  "thành": 1834,
  "chăng": 369,
  "nhanh": 1370,
  "nhẹn": 1425,
  "an_toi nguyên": 113,
  "lượng ngoài": 1088,
  "ngoài ra": 1342,
  "ra giá": 1654,
  "giá thành": 677,
  "thành các": 1835,
  "ăn tại": 2345,
  "cũng phải": 539,
  "phải chăng": 1579,
  "chăng nhân": 370,
  "vụ nhanh": 2271,
  "nhanh nhẹn": 1371,
  "bún": 229,
  "cô": 507,
  "ba": 146,
  "451": 55,
  "phan": 1547,
  "huy": 802,
  "ích": 2325,
  "523": 61,
  "tri": 1987,
  "phương": 1572,
  "nức": 1531,
  "gần": 762,
  "xa": 2282,
  "ống": 2579,
  "chiên": 322,
  "ớt": 2583,
  "heo": 785,
  "quay": 1607,
  "bún mắm": 231,
  "mắm cô": 1245,
  "cô ba": 508,
  "ba quán": 150,
  "tối ngon": 2137,
  "chỉ 451": 414,
  "451 phan": 56,
  "phan huy": 1548,
  "huy ích": 804,
  "ích tp": 2326,
  "minh 523": 1166,
  "523 nguyễn": 62,
  "nguyễn tri": 1351,
  "tri phương": 1988,
  "phương tp": 1573,
  "an_toi bún": 91,
  "ba là": 148,
  "quán bún": 1618,
  "mắm sài": 1246,
  "ngon nức": 1325,
  "nức tiếng": 1535,
  "tiếng gần": 1954,
  "gần xa": 764,
  "xa một": 2284,
  "một tô": 1280,
  "tô bún": 2074,
  "mắm đây": 1247,
  "đây đầy": 2405,
  "đầy với": 2468,
  "với đa": 2266,
  "dạng topping": 628,
  "topping nào": 1981,
  "nào mực": 1451,
  "mực ống": 1289,
  "ống chả": 2580,
  "cá chiên": 472,
  "chiên chả": 323,
  "cá nhồi": 475,
  "nhồi ớt": 1428,
  "ớt tôm": 2587,
  "tôm thịt": 2080,
  "thịt heo": 1911,
  "heo quay": 786,
  "đậm": 2471,
  "miền": 1175,
  "tây": 2059,
  "dùng": 614,
  "đà": 2373,
  "rau": 1661,
  "an_toi một": 111,
  "quay hương": 1608,
  "vị bún": 2229,
  "ba đậm": 152,
  "đậm chất": 2472,
  "chất miền": 389,
  "miền tây": 1179,
  "tây với": 2062,
  "với nước": 2263,
  "nước dùng": 1479,
  "dùng đậm": 616,
  "đậm đà": 2474,
  "đà thơm": 2377,
  "thơm nức": 1877,
  "nức nhiều": 1534,
  "nhiều loại": 1379,
  "loại rau": 1004,
  "rau ăn": 1662,
  "sạch": 1752,
  "nơi": 1475,
  "trở": 2040,
  "lui": 1007,
  "tới": 2145,
  "an_toi hương": 102,
  "kèm với": 957,
  "ăn chất": 2328,
  "lượng cùng": 1080,
  "cùng không": 520,
  "gian sạch": 672,
  "sạch sẽ": 1754,
  "sẽ nơi": 1764,
  "nơi đây": 1477,
  "đây trở": 2403,
  "trở thành": 2041,
  "thành địa": 1842,
  "được nhiều": 2443,
  "khách lui": 915,
  "lui tới": 1008,
  "an_toi với": 134,
  "bụi": 283,
  "19": 28,
  "ngô": 1353,
  "năm": 1471,
  "cơm": 546,
  "chuẩn": 339,
  "mẹ": 1252,
  "gồm": 770,
  "200": 33,
  "chọn": 433,
  "lọc": 1124,
  "tinh": 1947,
  "tế": 2126,
  "bắc": 255,
  "trung": 1997,
  "nam": 1293,
  "sự": 1783,
  "lựa": 1142,
  "quán bụi": 1620,
  "bụi địa": 285,
  "gòn yêu": 752,
  "thích của": 1863,
  "của giới": 570,
  "trẻ địa": 2030,
  "chỉ 19": 408,
  "19 ngô": 29,
  "ngô văn": 1354,
  "văn năm": 2204,
  "năm tp": 1472,
  "an_toi bụi": 93,
  "bụi là": 284,
  "gòn mang": 733,
  "đến cho": 2495,
  "cho thực": 333,
  "khách những": 918,
  "những bữa": 1435,
  "bữa cơm": 292,
  "cơm gia": 548,
  "đình chuẩn": 2415,
  "chuẩn cơm": 340,
  "cơm mẹ": 549,
  "mẹ nấu": 1253,
  "nấu menu": 1506,
  "menu của": 1152,
  "của quán": 575,
  "quán gồm": 1624,
  "gồm 200": 771,
  "200 món": 34,
  "món ngon": 1223,
  "ngon với": 1335,
  "với phong": 2264,
  "phong vị": 1553,
  "vị riêng": 2233,
  "riêng được": 1669,
  "được chọn": 2436,
  "chọn lọc": 438,
  "lọc tinh": 1125,
  "tinh tế": 1948,
  "tế từ": 2128,
  "từ bắc": 2151,
  "bắc trung": 258,
  "trung nam": 1999,
  "nam mang": 1296,
  "đến nhiều": 2504,
  "nhiều sự": 1381,
  "sự lựa": 1784,
  "lựa chọn": 1143,
  "chọn cho": 434,
  "lươn": 1076,
  "om": 1536,
  "chuối": 342,
  "khách đến": 924,
  "bạn có": 238,
  "thể thưởng": 1902,
  "thức lươn": 1931,
  "lươn om": 1077,
  "om chuối": 1537,
  "chuối chả": 343,
  "bánh": 180,
  "xúc": 2310,
  "hến": 854,
  "gỏi": 767,
  "cuốn": 463,
  "an_toi đến": 139,
  "vọng của": 2247,
  "của miền": 572,
  "miền bắc": 1176,
  "bắc bánh": 256,
  "bánh đa": 185,
  "đa xúc": 2359,
  "xúc hến": 2311,
  "hến gỏi": 855,
  "gỏi cuốn": 769,
  "hay": 782,
  "quẹt": 1649,
  "tộ": 2143,
  "rọi": 1690,
  "dừa": 643,
  "an_toi của": 97,
  "cuốn của": 464,
  "miền trung": 1178,
  "trung hay": 1998,
  "hay kho": 784,
  "kho quẹt": 896,
  "quẹt thịt": 1650,
  "kho tộ": 898,
  "tộ ba": 2144,
  "ba rọi": 151,
  "rọi kho": 1691,
  "kho cơm": 895,
  "cơm dừa": 547,
  "dừa của": 644,
  "miền nam": 1177,
  "thiết": 1818,
  "kế": 964,
  "cách": 483,
  "indochine": 885,
  "áp": 2320,
  "gũi": 760,
  "nam không": 1295,
  "gian quán": 669,
  "này được": 1458,
  "được thiết": 2449,
  "thiết kế": 1819,
  "kế theo": 965,
  "theo phong": 1812,
  "phong cách": 1550,
  "cách indochine": 485,
  "indochine mang": 886,
  "đến sự": 2508,
  "sự ấm": 1785,
  "ấm áp": 2572,
  "áp gần": 2321,
  "gần gũi": 763,
  "tráng": 2005,
  "kẹp": 960,
  "dì": 611,
  "hoa": 794,
  "vặt": 2218,
  "nên": 1463,
  "thử": 1937,
  "thị": 1903,
  "người": 1360,
  "dân": 608,
  "du": 603,
  "đặc": 2480,
  "trưng": 2014,
  "nẵng": 1513,
  "bánh tráng": 184,
  "tráng kẹp": 2007,
  "kẹp dì": 961,
  "dì hoa": 612,
  "hoa món": 796,
  "ăn vặt": 2350,
  "vặt tối": 2220,
  "gòn nên": 741,
  "nên thử": 1466,
  "thử địa": 1938,
  "chỉ nguyễn": 425,
  "nguyễn thị": 1350,
  "thị thập": 1904,
  "thập tp": 1891,
  "an_toi bánh": 87,
  "hoa là": 795,
  "những món": 1437,
  "vặt sài": 2219,
  "được người": 2442,
  "người dân": 1361,
  "dân địa": 610,
  "địa phương": 2538,
  "phương và": 1574,
  "và du": 2191,
  "du khách": 604,
  "khách vô": 922,
  "thích hàng": 1864,
  "hàng bánh": 813,
  "kẹp này": 963,
  "này mang": 1456,
  "mang hương": 1147,
  "vị đặc": 2241,
  "đặc trưng": 2482,
  "trưng của": 2015,
  "của đà": 578,
  "đà nẵng": 2376,
  "hai": 780,
  "giòn": 680,
  "an_toi hàng": 101,
  "nẵng quán": 1514,
  "quán có": 1622,
  "có hai": 496,
  "hai loại": 781,
  "loại là": 1003,
  "là bánh": 1014,
  "tráng giòn": 2006,
  "giòn và": 683,
  "và mềm": 2195,
  "hành": 822,
  "pate": 1543,
  "ruốc": 1678,
  "trứng": 2044,
  "cút": 529,
  "đào": 2378,
  "mềm bánh": 1257,
  "kẹp giòn": 962,
  "giòn có": 681,
  "có đủ": 506,
  "đủ hành": 2564,
  "hành lá": 823,
  "lá pate": 1038,
  "pate ruốc": 1544,
  "ruốc trứng": 1679,
  "trứng cút": 2046,
  "cút lòng": 531,
  "lòng đào": 1067,
  "vỏ": 2248,
  "béo": 193,
  "đào vỏ": 2380,
  "vỏ bánh": 2249,
  "bánh bên": 181,
  "bên ngoài": 200,
  "ngoài giòn": 1339,
  "giòn tan": 682,
  "tan bên": 1791,
  "bên trong": 201,
  "trong có": 1991,
  "có vị": 503,
  "vị béo": 2228,
  "béo của": 194,
  "của trứng": 576,
  "trứng mùi": 2047,
  "thơm của": 1871,
  "của hành": 571,
  "lá ăn": 1041,
  "kèm là": 956,
  "là sốt": 1027,
  "sốt bò": 1774,
  "bò vô": 224,
  "cùng hấp": 519,
  "đang": 2360,
  "tìm": 2063,
  "đồ": 2544,
  "lót": 1070,
  "tồi": 2142,
  "an_toi vỏ": 133,
  "dẫn nếu": 634,
  "bạn đang": 249,
  "đang muốn": 2361,
  "muốn tìm": 1191,
  "tìm đồ": 2067,
  "đồ ăn": 2546,
  "gòn để": 756,
  "để lót": 2529,
  "lót bụng": 1071,
  "bụng thì": 289,
  "thì bánh": 1853,
  "là sự": 1028,
  "chọn không": 435,
  "không tồi": 939,
  "gà": 698,
  "hiểm": 789,
  "109": 4,
  "129": 13,
  "trần": 2021,
  "thuật": 1830,
  "phạm": 1575,
  "ngũ": 1358,
  "lão": 1052,
  "lâu": 1046,
  "đã": 2407,
  "truyền": 2001,
  "tai": 1788,
  "nhau": 1372,
  "bởi": 279,
  "phu": 1554,
  "lẩu gà": 1115,
  "gà ớt": 717,
  "ớt hiểm": 2584,
  "hiểm 109": 790,
  "109 địa": 7,
  "chỉ 129": 403,
  "129 trần": 14,
  "trần huy": 2022,
  "huy liệu": 803,
  "liệu tp": 997,
  "minh 109": 1158,
  "109 nguyễn": 6,
  "nguyễn thiện": 1349,
  "thiện thuật": 1821,
  "thuật tp": 1831,
  "minh 19": 1161,
  "19 phạm": 30,
  "phạm ngũ": 1577,
  "ngũ lão": 1359,
  "lão tp": 1053,
  "an_toi lẩu": 107,
  "109 cũng": 5,
  "cũng là": 537,
  "những địa": 1440,
  "lượng mà": 1086,
  "mà bạn": 1197,
  "bạn không": 240,
  "ăn này": 2338,
  "này từ": 1457,
  "từ lâu": 2155,
  "lâu đã": 1047,
  "đã được": 2409,
  "giới sành": 691,
  "sài thành": 1728,
  "thành truyền": 1839,
  "truyền tai": 2003,
  "tai nhau": 1789,
  "nhau bởi": 1373,
  "bởi hưởng": 280,
  "hưởng vị": 835,
  "vị đậm": 2240,
  "ngon được": 1336,
  "biến vô": 165,
  "cùng công": 517,
  "công phu": 510,
  "trước": 2017,
  "khi": 887,
  "sau": 1708,
  "tiềm": 1963,
  "kỳ": 970,
  "tử": 2163,
  "phu gà": 1555,
  "gà trước": 712,
  "trước khi": 2018,
  "khi mang": 889,
  "mang nấu": 1148,
  "nấu lẩu": 1505,
  "lẩu được": 1119,
  "được chiên": 2434,
  "chiên qua": 325,
  "qua nên": 1600,
  "nên thịt": 1465,
  "thịt dai": 1909,
  "dai thơm": 594,
  "mềm sau": 1262,
  "sau đó": 1709,
  "đó tiềm": 2418,
  "tiềm cùng": 1964,
  "cùng với": 525,
  "với ớt": 2269,
  "hiểm kỳ": 791,
  "kỳ tử": 971,
  "tử mang": 2164,
  "ăn vô": 2349,
  "an_toi gà": 100,
  "dẫn ngoài": 633,
  "ngoài gà": 1340,
  "gà lẩu": 705,
  "lẩu bạn": 1114,
  "thức thêm": 1934,
  "thêm món": 1850,
  "món gà": 1222,
  "gà nướng": 707,
  "au": 144,
  "pagolac": 1540,
  "lỡ": 1138,
  "c7": 301,
  "a2": 79,
  "đường": 2424,
  "hùng": 827,
  "cơ": 543,
  "hội": 872,
  "thống": 1920,
  "việt": 2184,
  "lốt": 1128,
  "cuộn": 465,
  "phô": 1562,
  "mai": 1144,
  "mỡ": 1284,
  "chài": 346,
  "lúc": 1072,
  "lắc": 1120,
  "nhúng": 1398,
  "giấm": 686,
  "bít": 206,
  "đùm": 2420,
  "bò món": 217,
  "món au": 1217,
  "au pagolac": 145,
  "pagolac quán": 1542,
  "gòn không": 731,
  "không nên": 937,
  "nên bỏ": 1464,
  "bỏ lỡ": 271,
  "lỡ địa": 1139,
  "chỉ c7": 421,
  "c7 a2": 302,
  "a2 đường": 80,
  "đường phạm": 2427,
  "phạm hùng": 1576,
  "hùng tp": 828,
  "an_toi nhà": 114,
  "hàng bò": 814,
  "pagolac là": 1541,
  "những nhà": 1438,
  "hàng ăn": 821,
  "lượng đến": 1089,
  "đây chắc": 2396,
  "chắn bạn": 395,
  "qua cơ": 1598,
  "cơ hội": 545,
  "hội thưởng": 873,
  "thức món": 1932,
  "món bò": 1219,
  "bò hấp": 215,
  "dẫn được": 637,
  "biến theo": 161,
  "theo khẩu": 1810,
  "vị truyền": 2236,
  "truyền thống": 2004,
  "thống việt": 1921,
  "việt nam": 2185,
  "nam gồm": 1294,
  "gồm bò": 772,
  "bò nướng": 221,
  "nướng lá": 1488,
  "lá lốt": 1037,
  "lốt bò": 1129,
  "nướng cuộn": 1486,
  "cuộn phô": 466,
  "phô mai": 1563,
  "mai bò": 1145,
  "nướng mỡ": 1492,
  "mỡ chài": 1285,
  "chài bò": 347,
  "bò lúc": 216,
  "lúc lắc": 1073,
  "lắc bò": 1121,
  "bò nhúng": 220,
  "nhúng giấm": 1399,
  "giấm bò": 687,
  "bò bít": 209,
  "bít tế": 207,
  "tế chả": 2127,
  "chả đùm": 382,
  "đùm và": 2421,
  "và cháo": 2189,
  "cháo bò": 349,
  "trọn": 2031,
  "vẹn": 2221,
  "bò mỗi": 219,
  "đều có": 2522,
  "có hương": 498,
  "riêng mang": 1667,
  "đến bữa": 2494,
  "bữa ăn": 294,
  "gòn trọn": 748,
  "trọn vẹn": 2032,
  "vẹn cho": 2222,
  "an_toi mỗi": 110,
  "bắp": 259,
  "171b": 21,
  "947": 75,
  "hoàng": 797,
  "sa": 1696,
  "fan": 645,
  "team": 1793,
  "đánh": 2384,
  "cao": 306,
  "săn": 1741,
  "nêm": 1461,
  "nếm": 1515,
  "độc": 2559,
  "đáo": 2387,
  "gà cơ": 701,
  "cơ bắp": 544,
  "bắp quán": 261,
  "chỉ 171b": 407,
  "171b trần": 22,
  "trần văn": 2024,
  "văn đang": 2207,
  "đang tp": 2362,
  "minh 947": 1169,
  "947 hoàng": 76,
  "hoàng sa": 798,
  "sa tp": 1697,
  "bạn là": 241,
  "là fan": 1020,
  "fan của": 646,
  "của các": 569,
  "ăn được": 2354,
  "biến từ": 164,
  "từ gà": 2153,
  "gà thì": 711,
  "thể lựa": 1900,
  "chọn ăn": 441,
  "gòn tại": 749,
  "tại quán": 2106,
  "quán gà": 1623,
  "bắp thịt": 262,
  "thịt gà": 1910,
  "gà đây": 715,
  "đây được": 2404,
  "được team": 2448,
  "team sành": 1794,
  "ăn đánh": 2352,
  "đánh giá": 2385,
  "giá cao": 676,
  "cao bởi": 307,
  "bởi độ": 282,
  "độ săn": 2557,
  "săn chắc": 1742,
  "chắc và": 393,
  "và cách": 2190,
  "cách nêm": 486,
  "nêm nếm": 1462,
  "nếm gia": 1516,
  "gia vị": 665,
  "vị độc": 2242,
  "độc đáo": 2561,
  "xé": 2300,
  "tói": 2071,
  "lên": 1060,
  "mâm": 1208,
  "xôi": 2308,
  "xà": 2296,
  "ta": 1786,
  "chao": 317,
  "rang": 1659,
  "non": 1445,
  "chân": 356,
  "đáo menu": 2389,
  "quán phong": 1633,
  "với nhiều": 2262,
  "ngon từ": 1334,
  "gà như": 706,
  "như gà": 1403,
  "gà xé": 714,
  "xé tói": 2301,
  "tói gà": 2072,
  "gà lên": 704,
  "lên mâm": 1061,
  "mâm xôi": 1209,
  "xôi xà": 2309,
  "xà gà": 2297,
  "gà ta": 710,
  "ta nướng": 1787,
  "nướng chao": 1485,
  "chao gà": 318,
  "gà rang": 709,
  "rang muối": 1660,
  "muối lòng": 1185,
  "lòng gà": 1063,
  "gà trứng": 713,
  "trứng non": 2048,
  "non chân": 1446,
  "chân gà": 358,
  "chua": 335,
  "ngọt": 1362,
  "pha": 1545,
  "quyền": 1611,
  "càng": 467,
  "muối thêm": 1186,
  "quán là": 1628,
  "là các": 1018,
  "loại sốt": 1005,
  "sốt chua": 1775,
  "chua ngọt": 336,
  "ngọt đây": 1364,
  "được pha": 2446,
  "pha chế": 1546,
  "chế theo": 400,
  "thức độc": 1935,
  "độc quyền": 2560,
  "quyền khiến": 1612,
  "khiến món": 892,
  "ăn càng": 2329,
  "càng thêm": 470,
  "thêm hấp": 1849,
  "lin": 993,
  "food": 647,
  "beer": 155,
  "97": 77,
  "11": 8,
  "kinh": 947,
  "dương": 623,
  "376": 49,
  "chợ": 446,
  "lớn": 1134,
  "thoải": 1828,
  "mái": 1202,
  "hãy": 825,
  "mở": 1282,
  "cửa": 585,
  "chiều": 329,
  "muộn": 1194,
  "nhắm": 1419,
  "siêu": 1716,
  "nhậu": 1415,
  "lai": 976,
  "rai": 1657,
  "lin food": 994,
  "food beer": 648,
  "beer địa": 157,
  "chỉ 97": 419,
  "97 11": 78,
  "11 kinh": 9,
  "kinh dương": 948,
  "dương vương": 624,
  "minh 376": 1163,
  "376 chợ": 50,
  "chợ lớn": 447,
  "lớn tp": 1135,
  "tìm một": 2064,
  "một không": 1277,
  "gian thông": 674,
  "thoáng thoải": 1827,
  "thoải mái": 1829,
  "mái để": 1204,
  "để ăn": 2535,
  "gòn cùng": 728,
  "cùng bạn": 515,
  "bè thì": 192,
  "thì hãy": 1860,
  "hãy ghé": 826,
  "ghé ngay": 655,
  "ngay lin": 1301,
  "beer quán": 156,
  "quán mở": 1630,
  "mở cửa": 1283,
  "cửa từ": 586,
  "từ chiều": 2152,
  "chiều đến": 330,
  "đến tối": 2511,
  "tối muộn": 2136,
  "muộn với": 1195,
  "nhiều đồ": 1385,
  "đồ nhắm": 2545,
  "nhắm siêu": 1420,
  "siêu ngon": 1717,
  "ngon thích": 1330,
  "thích hợp": 1865,
  "hợp để": 879,
  "để nhậu": 2531,
  "nhậu lai": 1416,
  "lai rai": 977,
  "trang": 1985,
  "trí": 2012,
  "phố": 1585,
  "chỗ": 444,
  "ngồi": 1366,
  "rai quán": 1658,
  "quán được": 1640,
  "được trang": 2452,
  "trang trí": 1986,
  "trí theo": 2013,
  "cách đường": 487,
  "đường phố": 2428,
  "phố với": 1588,
  "với chỗ": 2251,
  "chỗ ngồi": 445,
  "ngồi rộng": 1367,
  "rộng thoáng": 1694,
  "tha": 1795,
  "mát menu": 1207,
  "menu đa": 1155,
  "dạng với": 629,
  "với đầy": 2267,
  "ăn từ": 2347,
  "từ thịt": 2159,
  "thịt cho": 1907,
  "đến hải": 2499,
  "sản tha": 1757,
  "tha hồ": 1796,
  "hồ để": 862,
  "để thực": 2533,
  "khách lựa": 916,
  "chú": 365,
  "chen": 319,
  "281": 43,
  "111": 10,
  "tân": 2055,
  "sơn": 1743,
  "nhì": 1396,
  "261": 41,
  "lâm": 1044,
  "bền": 266,
  "53": 63,
  "hiến": 787,
  "landmark": 978,
  "vinhomes": 2173,
  "cảng": 556,
  "quá": 1614,
  "lạ": 1090,
  "lịch": 1122,
  "cháo sườn": 353,
  "sườn chú": 1747,
  "chú chen": 366,
  "chen địa": 321,
  "chỉ 281": 411,
  "281 nguyễn": 44,
  "minh 111": 1159,
  "111 tân": 12,
  "tân sơn": 2058,
  "sơn nhì": 1744,
  "nhì tp": 1397,
  "minh 261": 1162,
  "261 lâm": 42,
  "lâm văn": 1045,
  "văn bền": 2201,
  "bền tp": 267,
  "minh 53": 1167,
  "53 tô": 64,
  "tô hiến": 2075,
  "hiến thành": 788,
  "thành tp": 1838,
  "an_toi landmark": 106,
  "landmark vinhomes": 979,
  "vinhomes tân": 2174,
  "tân cảng": 2056,
  "cảng tp": 557,
  "minh cháo": 1170,
  "chen là": 320,
  "không còn": 934,
  "còn quá": 491,
  "quá xa": 1615,
  "xa lạ": 2283,
  "lạ với": 1091,
  "với người": 2261,
  "và khách": 2193,
  "khách du": 913,
  "du lịch": 605,
  "nấm": 1502,
  "tuy": 2051,
  "nhiên": 1374,
  "bán": 178,
  "chạy": 375,
  "an_toi hồ": 103,
  "lịch menu": 1123,
  "gồm cháo": 773,
  "sườn cháo": 1746,
  "cháo nấm": 352,
  "nấm cháo": 1503,
  "cháo hải": 350,
  "sản tuy": 1758,
  "tuy nhiên": 2052,
  "nhiên bán": 1375,
  "bán chạy": 179,
  "chạy nhất": 376,
  "là cháo": 1017,
  "hầm": 846,
  "kỹ": 972,
  "cháo được": 355,
  "được hầm": 2439,
  "hầm kỹ": 847,
  "kỹ mang": 973,
  "đến vị": 2512,
  "vị ngọt": 2232,
  "ngọt đặc": 1365,
  "trưng thịt": 2016,
  "thịt sườn": 1915,
  "sườn mềm": 1748,
  "mềm được": 1264,
  "tẩm gia": 2122,
  "vị vừa": 2239,
  "rắc": 1686,
  "chút": 367,
  "mũi": 1234,
  "an_toi cháo": 94,
  "vặn bát": 2216,
  "được rắc": 2447,
  "rắc thêm": 1687,
  "thêm chút": 1848,
  "chút tiêu": 368,
  "tiêu và": 1952,
  "và hành": 2192,
  "lá tỏa": 1039,
  "nức mũi": 1533,
  "an_toi bát": 88,
  "phá": 1556,
  "lấu": 1098,
  "rubi": 1674,
  "230": 35,
  "hồng": 865,
  "làm": 1031,
  "sao": 1704,
  "sate": 1706,
  "gói": 758,
  "hủ": 880,
  "tiếu": 1961,
  "phá lấu": 1557,
  "lấu rubi": 1104,
  "rubi quán": 1675,
  "được thực": 2451,
  "khách đánh": 923,
  "cao địa": 310,
  "chỉ 230": 410,
  "230 nguyễn": 36,
  "nguyễn hồng": 1348,
  "hồng đào": 867,
  "đào tp": 2379,
  "các quán": 481,
  "quán phá": 1634,
  "lấu bò": 1099,
  "bò sài": 222,
  "thì làm": 1861,
  "làm sao": 1033,
  "sao có": 1705,
  "qua phá": 1601,
  "rubi tại": 1677,
  "đây có": 2398,
  "có đầy": 504,
  "món phá": 1226,
  "lấu để": 1107,
  "khách tha": 921,
  "hồ lựa": 861,
  "chọn như": 439,
  "như lá": 1405,
  "lá lấu": 1036,
  "lấu chiên": 1100,
  "chiên phá": 324,
  "lấu trộn": 1106,
  "trộn phá": 2038,
  "lấu nướng": 1103,
  "nướng sate": 1495,
  "sate mì": 1707,
  "mì gói": 1214,
  "gói phá": 759,
  "lấu hủ": 1102,
  "hủ tiếu": 881,
  "tiếu phá": 1962,
  "review": 1663,
  "ghiền": 649,
  "lấu theo": 1105,
  "theo review": 1813,
  "review của": 1664,
  "của nhiều": 574,
  "khách nước": 919,
  "nước phá": 1481,
  "lấu của": 1101,
  "vừa béo": 2275,
  "béo nhẹ": 195,
  "nhẹ ăn": 1424,
  "càng càng": 468,
  "càng ghiền": 469,
  "quen": 1609,
  "thuộc": 1832,
  "an_toi theo": 124,
  "ghiền với": 652,
  "với menu": 2257,
  "dạng cùng": 626,
  "cùng món": 521,
  "ăn hấp": 2332,
  "dẫn phá": 635,
  "rubi trở": 1676,
  "gòn quen": 743,
  "quen thuộc": 1610,
  "thuộc của": 1833,
  "nhiều du": 1378,
  "ong": 1538,
  "nâu": 1459,
  "spaghetti": 1719,
  "67": 67,
  "quý": 1647,
  "511": 59,
  "lê": 1056,
  "quang": 1604,
  "định": 2540,
  "mệnh": 1265,
  "thiên": 1816,
  "trứ": 2042,
  "pizza": 1595,
  "beefsteak": 153,
  "ong nâu": 1539,
  "nâu spaghetti": 1460,
  "spaghetti địa": 1721,
  "chỉ 67": 415,
  "67 tân": 68,
  "tân quý": 2057,
  "quý tp": 1648,
  "minh 511": 1165,
  "511 lê": 60,
  "lê quang": 1058,
  "quang định": 1606,
  "định tp": 2543,
  "nếu muốn": 1520,
  "muốn đổi": 1193,
  "đổi gió": 2552,
  "với các": 2252,
  "món âu": 1229,
  "âu sang": 2323,
  "trọng bạn": 2034,
  "tại ong": 2105,
  "spaghetti nơi": 1720,
  "được mệnh": 2441,
  "mệnh danh": 1266,
  "danh là": 597,
  "là thiên": 1029,
  "thiên đường": 1817,
  "đường ẩm": 2430,
  "thực giữa": 1940,
  "thành điểm": 1841,
  "điểm đến": 2370,
  "đến lý": 2501,
  "thức các": 1929,
  "ăn trứ": 2344,
  "trứ danh": 2043,
  "danh như": 598,
  "như pizza": 1407,
  "pizza mì": 1596,
  "mì beefsteak": 1211,
  "beefsteak chuẩn": 154,
  "chuẩn vị": 341,
  "từng": 2161,
  "hảo": 840,
  "hạng": 836,
  "an_toi nơi": 117,
  "vị từng": 2237,
  "từng món": 2162,
  "mỉ nguyên": 1269,
  "liệu tươi": 998,
  "tươi sạch": 2098,
  "sạch mang": 1753,
  "đến chất": 2496,
  "lượng hảo": 1083,
  "hảo hạng": 841,
  "hạng nhất": 837,
  "an_toi từng": 131,
  "tơ": 2088,
  "phát": 1559,
  "quên": 1645,
  "lối": 1126,
  "về": 2223,
  "160": 17,
  "đặng": 2485,
  "cẩn": 562,
  "175b": 23,
  "thắng": 1894,
  "1058": 2,
  "chuỗi": 344,
  "chuyên": 337,
  "ninh": 1441,
  "giống": 688,
  "nuôi": 1447,
  "thả": 1880,
  "tự": 2165,
  "mịn": 1270,
  "bò tơ": 223,
  "tơ nhân": 2090,
  "nhân phát": 1394,
  "phát địa": 1561,
  "ngon quên": 1326,
  "quên lối": 1646,
  "lối về": 1127,
  "về địa": 2226,
  "chỉ 160": 405,
  "160 đặng": 18,
  "đặng nguyên": 2486,
  "nguyên cẩn": 1344,
  "cẩn tp": 563,
  "minh 175b": 1160,
  "175b cao": 24,
  "cao thắng": 309,
  "thắng tp": 1895,
  "minh 1058": 1157,
  "1058 quang": 3,
  "quang trung": 1605,
  "trung tp": 2000,
  "an_toi bò": 90,
  "phát là": 1560,
  "trong các": 1990,
  "gòn mà": 735,
  "qua đây": 1603,
  "là chuỗi": 1016,
  "chuỗi nhà": 345,
  "hàng chuyên": 815,
  "chuyên về": 338,
  "về các": 2224,
  "tơ tây": 2092,
  "tây ninh": 2061,
  "ninh giống": 1442,
  "giống bò": 689,
  "được nuôi": 2444,
  "nuôi thả": 1448,
  "thả tự": 1881,
  "tự nhiên": 2166,
  "nhiên nên": 1376,
  "thịt mềm": 1913,
  "mềm mịn": 1259,
  "mịn thơm": 1271,
  "nhờ": 1429,
  "giữ": 693,
  "ngon nhờ": 1324,
  "nhờ cách": 1430,
  "cách chế": 484,
  "biến độc": 166,
  "đáo các": 2388,
  "đây đều": 2406,
  "đều giữ": 2523,
  "giữ được": 694,
  "được hương": 2438,
  "đà của": 2375,
  "của bò": 568,
  "hoặc": 799,
  "đuôi": 2371,
  "gừng": 778,
  "an_toi nhờ": 116,
  "tơ bạn": 2089,
  "chọn lẩu": 437,
  "lẩu bò": 1113,
  "bò bò": 210,
  "tơ nướng": 2091,
  "tảng cháo": 2110,
  "bò hoặc": 213,
  "hoặc gỏi": 800,
  "gỏi bò": 768,
  "bò đuôi": 225,
  "đuôi bò": 2372,
  "hấp gừng": 844,
  "đồng": 2548,
  "tiền": 1965,
  "gạo": 761,
  "an_toi bạn": 92,
  "gừng đây": 779,
  "chắn là": 397,
  "gòn chất": 727,
  "lượng lý": 1085,
  "tưởng đáng": 2101,
  "đáng đồng": 2383,
  "đồng tiền": 2550,
  "tiền bát": 1966,
  "bát gạo": 188,
  "súp": 1737,
  "hằng": 848,
  "c200": 299,
  "xóm": 2304,
  "chiếu": 327,
  "thật": 1892,
  "súp cua": 1738,
  "cua hằng": 454,
  "hằng món": 849,
  "gòn nhẹ": 739,
  "nhẹ bụng": 1422,
  "bụng địa": 290,
  "chỉ c200": 420,
  "c200 18": 300,
  "18 xóm": 27,
  "xóm chiếu": 2305,
  "chiếu tp": 328,
  "an_toi buổi": 86,
  "gòn sẽ": 745,
  "sẽ thật": 1765,
  "thật ấm": 1893,
  "bụng nếu": 288,
  "nếu được": 1521,
  "bát súp": 189,
  "cua nóng": 455,
  "hổi thơm": 870,
  "ngon tại": 1333,
  "quán súp": 1635,
  "hằng quán": 850,
  "lòng thực": 1066,
  "khách bởi": 910,
  "bởi không": 281,
  "thoáng món": 1825,
  "cạnh": 552,
  "thảo": 1882,
  "rất": 1682,
  "lượng bên": 1079,
  "bên cạnh": 199,
  "cạnh các": 553,
  "các nguyên": 480,
  "liệu như": 996,
  "như trứng": 1409,
  "cút thịt": 532,
  "thịt cua": 1908,
  "cua trứng": 457,
  "trứng bắc": 2045,
  "bắc thảo": 257,
  "thảo thì": 1883,
  "thì bát": 1854,
  "súp còn": 1739,
  "còn có": 489,
  "có bắp": 494,
  "bắp mỹ": 260,
  "mỹ ngọt": 1291,
  "ngọt thanh": 1363,
  "thanh nên": 1799,
  "nên ăn": 1468,
  "ăn rất": 2341,
  "rất ngon": 1684,
  "an_toi bên": 89,
  "canh": 303,
  "87": 73,
  "khắc": 943,
  "tong_hop": 1972,
  "tủ": 2148,
  "lại": 1092,
  "sền": 1767,
  "sệt": 1769,
  "bánh canh": 182,
  "canh cua": 304,
  "cua 87": 451,
  "87 trần": 74,
  "trần khắc": 2023,
  "khắc chân": 944,
  "chân địa": 362,
  "chỉ 87": 418,
  "chân tp": 360,
  "đề tong_hop": 2520,
  "tong_hop bánh": 1973,
  "cua sài": 456,
  "gòn 87": 726,
  "chân là": 359,
  "quán tủ": 1636,
  "tủ của": 2149,
  "khách sành": 920,
  "ăn nước": 2340,
  "dùng của": 615,
  "quán ngọt": 1631,
  "thanh có": 1798,
  "có trứng": 502,
  "trứng đánh": 2049,
  "đánh nên": 2386,
  "nên vừa": 1467,
  "vừa đậm": 2279,
  "đậm vị": 2473,
  "vị lại": 2231,
  "lại có": 1093,
  "có độ": 505,
  "độ sền": 2558,
  "sền sệt": 1768,
  "sệt như": 1770,
  "như súp": 1408,
  "sợi": 1780,
  "miệng": 1181,
  "tong_hop nước": 1974,
  "súp sợi": 1740,
  "sợi bánh": 1781,
  "canh dai": 305,
  "dai mềm": 591,
  "mềm dai": 1258,
  "dai rất": 593,
  "rất đã": 1685,
  "đã miệng": 2408,
  "dày": 606,
  "huyết": 805,
  "phồng": 1591,
  "tong_hop sợi": 1975,
  "miệng topping": 1182,
  "topping gồm": 1979,
  "gồm thịt": 774,
  "cua dày": 453,
  "dày tôm": 607,
  "nạc huyết": 1498,
  "huyết chả": 806,
  "chả trứng": 381,
  "cút bánh": 530,
  "bánh phồng": 183,
  "phồng chiên": 1592,
  "kết": 966,
  "đầu": 2464,
  "tong_hop topping": 1977,
  "chiên thưởng": 326,
  "thức bánh": 1927,
  "chân chắc": 357,
  "sẽ kết": 1763,
  "kết ngay": 967,
  "ngay từ": 1302,
  "từ lần": 2156,
  "lần đầu": 1111,
  "tong_hop thưởng": 1976,
  "sân": 1733,
  "vườn": 2210,
  "view": 2171,
  "đẹp": 2490,
  "1d": 31,
  "36": 47,
  "bắt": 263,
  "trình": 2010,
  "khám": 926,
  "nạp": 1500,
  "năng": 1473,
  "chốn": 442,
  "tấp": 2115,
  "nập": 1508,
  "tựa": 2167,
  "thấy": 1886,
  "phút": 1570,
  "giây": 678,
  "an": 83,
  "yên": 2316,
  "tâm": 2053,
  "hồn": 863,
  "thực sân": 1943,
  "sân vườn": 1734,
  "vườn mái": 2211,
  "mái lá": 1203,
  "lá địa": 1043,
  "tối view": 2140,
  "view đẹp": 2172,
  "đẹp sài": 2492,
  "chỉ 1d": 409,
  "1d đường": 32,
  "đường 36": 2425,
  "36 tp": 48,
  "an_toi trước": 127,
  "khi bắt": 888,
  "bắt đầu": 264,
  "đầu hành": 2465,
  "hành trình": 824,
  "trình khám": 2011,
  "khám phá": 927,
  "phá sài": 1558,
  "gòn về": 751,
  "về đêm": 2225,
  "đêm bạn": 2411,
  "ghé ẩm": 658,
  "lá để": 1042,
  "để nạp": 2532,
  "nạp đầy": 1501,
  "đầy năng": 2467,
  "năng lượng": 1474,
  "lượng giữa": 1081,
  "giữa chốn": 696,
  "chốn sài": 443,
  "thành tấp": 1840,
  "tấp nập": 2116,
  "nập mái": 1509,
  "lá tựa": 1040,
  "tựa như": 2168,
  "như khu": 1404,
  "khu vườn": 901,
  "vườn thanh": 2212,
  "thanh tĩnh": 1802,
  "tĩnh để": 2087,
  "bạn tìm": 247,
  "tìm thấy": 2065,
  "thấy phút": 1888,
  "phút giây": 1571,
  "giây an": 679,
  "an yên": 84,
  "yên trong": 2317,
  "trong tâm": 1995,
  "tâm hồn": 2054,
  "sống": 1771,
  "quê": 1643,
  "an_toi giữa": 99,
  "hồn các": 864,
  "đây mang": 2401,
  "mang đậm": 1149,
  "đậm đặc": 2475,
  "của ba": 567,
  "ba miền": 149,
  "miền từ": 1180,
  "từ hải": 2154,
  "sản tươi": 1759,
  "tươi sống": 2099,
  "sống cho": 1772,
  "ăn đồng": 2356,
  "đồng quê": 2549,
  "tất": 2117,
  "cả": 554,
  "quê tất": 1644,
  "tất cả": 2118,
  "cả đều": 555,
  "đâu": 2392,
  "trải": 2019,
  "nghiệm": 1306,
  "an_toi tất": 130,
  "biết ăn": 169,
  "gòn đâu": 754,
  "đâu ăn": 2393,
  "gì thì": 723,
  "thì ghé": 1859,
  "ngay để": 1303,
  "để mái": 2530,
  "để trải": 2534,
  "trải nghiệm": 2020,
  "gỗ": 775,
  "781": 69,
  "c10": 297,
  "tùy": 2083,
  "quán gỗ": 1625,
  "gỗ địa": 777,
  "nức lòng": 1532,
  "khách địa": 925,
  "chỉ 781": 416,
  "781 c10": 70,
  "c10 lê": 298,
  "lê hồng": 1057,
  "hồng phong": 866,
  "phong tp": 1552,
  "gỗ là": 776,
  "là nơi": 1025,
  "nơi mang": 1476,
  "khách các": 911,
  "ăn mang": 2335,
  "của việt": 577,
  "nam với": 1297,
  "với cách": 2253,
  "đáo tại": 2391,
  "đây thực": 2402,
  "khách có": 912,
  "chọn nướng": 440,
  "nướng lẩu": 1489,
  "lẩu hoặc": 1116,
  "hoặc hấp": 801,
  "hấp tùy": 845,
  "tùy theo": 2084,
  "theo sở": 1814,
  "sở thích": 1779,
  "thích với": 1867,
  "với nguyên": 2260,
  "ngon mỗi": 1323,
  "đều mang": 2524,
  "đến trải": 2510,
  "nghiệm ẩm": 1307,
  "thực độc": 1946,
  "rãi": 1680,
  "đáo ngoài": 2390,
  "ra quán": 1655,
  "quán còn": 1621,
  "còn được": 492,
  "được đánh": 2456,
  "cao nhờ": 308,
  "nhờ không": 1431,
  "rộng rãi": 1693,
  "rãi thông": 1681,
  "vụ siêu": 2273,
  "siêu nhiệt": 1718,
  "đi": 2364,
  "bộ": 273,
  "bùi": 227,
  "viện": 2179,
  "uống": 2169,
  "xem": 2288,
  "vui": 2186,
  "chơi": 371,
  "bất": 253,
  "cứ": 581,
  "ai": 81,
  "dịp": 639,
  "đặt": 2488,
  "sầm": 1760,
  "suất": 1722,
  "tụ": 2146,
  "bình": 204,
  "gánh": 718,
  "rong": 1672,
  "phố đi": 1590,
  "đi bộ": 2365,
  "bộ bùi": 274,
  "bùi viện": 228,
  "viện phố": 2180,
  "phố ăn": 1589,
  "ăn uống": 2348,
  "uống sài": 2170,
  "gòn nổi": 742,
  "tiếng địa": 1958,
  "chỉ đường": 430,
  "đường bùi": 2426,
  "viện tp": 2181,
  "an_toi phố": 120,
  "phố tây": 1587,
  "tây bùi": 2060,
  "viện được": 2183,
  "được xem": 2455,
  "xem là": 2289,
  "đường vui": 2429,
  "vui chơi": 2187,
  "chơi ăn": 372,
  "tiếng mà": 1956,
  "mà bất": 1198,
  "bất cứ": 254,
  "cứ ai": 582,
  "ai có": 82,
  "có dịp": 495,
  "dịp đến": 640,
  "đến sài": 2507,
  "thành cũng": 1836,
  "cũng muốn": 538,
  "muốn một": 1190,
  "lần được": 1110,
  "được đặt": 2457,
  "đặt chân": 2489,
  "chân đến": 361,
  "đến khu": 2500,
  "khu phố": 900,
  "phố sầm": 1586,
  "sầm suất": 1761,
  "suất này": 1723,
  "này hội": 1454,
  "hội tụ": 874,
  "tụ đủ": 2147,
  "từ những": 2158,
  "hàng sang": 818,
  "trọng cho": 2035,
  "quán bình": 1617,
  "bình dân": 205,
  "dân hay": 609,
  "hay gánh": 783,
  "gánh hàng": 719,
  "hàng rong": 817,
  "rong với": 1673,
  "biệt": 172,
  "đừng": 2566,
  "cuối": 461,
  "ngao": 1298,
  "an_toi khu": 104,
  "dẫn đặc": 638,
  "đặc biệt": 2481,
  "biệt nếu": 173,
  "nếu ghé": 1519,
  "ghé đến": 657,
  "bạn đừng": 250,
  "đừng bỏ": 2567,
  "quán ốc": 1641,
  "ốc nằm": 2577,
  "nằm cuối": 1511,
  "cuối đường": 462,
  "viện với": 2182,
  "loại ốc": 1006,
  "ốc tươi": 2578,
  "ngon cùng": 1319,
  "cùng các": 516,
  "như cua": 1402,
  "cua tôm": 458,
  "tôm ngao": 2079,
  "an_toi đặc": 138,
  "ghẹ": 659,
  "thọ": 1918,
  "huế": 808,
  "tín": 2069,
  "khó": 930,
  "khác": 906,
  "gòn ăn": 753,
  "tối gì": 2134,
  "gì ngon": 721,
  "ngon bún": 1317,
  "bún bò": 230,
  "bò chả": 212,
  "chả ghẹ": 379,
  "ghẹ ghiền": 660,
  "ghiền địa": 653,
  "chỉ 111": 402,
  "111 lê": 11,
  "lê văn": 1059,
  "văn thọ": 2205,
  "thọ tp": 1919,
  "ghiền là": 650,
  "bò huế": 214,
  "huế ngon": 809,
  "nhiều tín": 1384,
  "tín đồ": 2070,
  "đồ ẩm": 2547,
  "thực đây": 1944,
  "có món": 499,
  "món chả": 1221,
  "ghẹ độc": 662,
  "quyền vị": 1613,
  "vị rất": 2234,
  "rất béo": 1683,
  "béo ăn": 196,
  "ăn thơm": 2343,
  "thơm mà": 1873,
  "mà khó": 1200,
  "khó tìm": 931,
  "thấy các": 1887,
  "quán khác": 1627,
  "lèo": 1054,
  "khác nước": 908,
  "nước lèo": 1480,
  "lèo của": 1055,
  "quán vừa": 1637,
  "ăn nêm": 2339,
  "đà có": 2374,
  "thanh thanh": 1801,
  "to": 1969,
  "lụa": 1140,
  "an_toi nước": 118,
  "thanh sợi": 1800,
  "sợi bún": 1782,
  "bún to": 232,
  "to dai": 1971,
  "dai dai": 590,
  "dai topping": 595,
  "kèm có": 954,
  "có huyết": 497,
  "huyết thịt": 807,
  "chả lụa": 380,
  "lụa chả": 1141,
  "an_toi sợi": 123,
  "ghẹ vô": 661,
  "an_toi vô": 132,
  "đang tìm": 2363,
  "tìm địa": 2066,
  "thì bún": 1855,
  "chọn lý": 436,
  "tấm": 2112,
  "84": 71,
  "ngữ": 1368,
  "phần": 1581,
  "dĩa": 619,
  "đặn": 2483,
  "bự": 295,
  "chảng": 383,
  "ốp": 2581,
  "la": 974,
  "bì": 202,
  "lạp": 1096,
  "xưởng": 2312,
  "xíu": 2302,
  "mại": 1235,
  "đậu": 2476,
  "hũ": 829,
  "cơm tấm": 550,
  "tấm ba": 2113,
  "ba ghiền": 147,
  "ghiền món": 651,
  "chỉ 84": 417,
  "84 đặng": 72,
  "đặng văn": 2487,
  "văn ngữ": 2203,
  "ngữ tp": 1369,
  "an_toi cơm": 96,
  "chỉ thưởng": 427,
  "thức cơm": 1930,
  "tấm sài": 2114,
  "ngon trứ": 1332,
  "danh với": 600,
  "với phần": 2265,
  "phần ăn": 1582,
  "lượng hương": 1082,
  "vị hấp": 2230,
  "dẫn dĩa": 632,
  "dĩa cơm": 620,
  "cơm đầy": 551,
  "đầy đặn": 2469,
  "đặn với": 2484,
  "với miếng": 2258,
  "miếng sườn": 1173,
  "sườn to": 1750,
  "to bự": 1970,
  "bự chảng": 296,
  "chảng ngoài": 384,
  "ra còn": 1653,
  "có nhiều": 500,
  "nhiều topping": 1383,
  "topping khác": 1980,
  "khác như": 907,
  "như chả": 1401,
  "trứng ốp": 2050,
  "ốp la": 2582,
  "la bì": 975,
  "bì lạp": 203,
  "lạp xưởng": 1097,
  "xưởng xíu": 2313,
  "xíu mại": 2303,
  "mại gà": 1236,
  "gà đậu": 716,
  "đậu hũ": 2477,
  "hũ nhồi": 830,
  "no": 1443,
  "cứng": 583,
  "an_toi dĩa": 98,
  "thịt đây": 1917,
  "gòn khiến": 730,
  "bạn no": 244,
  "no cứng": 1444,
  "cứng bụng": 584,
  "anh": 142,
  "tư": 2093,
  "449": 53,
  "lau_nuong": 987,
  "luôn": 1009,
  "suốt": 1724,
  "thời": 1922,
  "nghề": 1308,
  "nướng anh": 1484,
  "anh tư": 143,
  "tư địa": 2095,
  "chỉ 449": 413,
  "449 lê": 54,
  "đề lau_nuong": 2519,
  "lau_nuong là": 989,
  "ăn gia": 2330,
  "gia truyền": 664,
  "truyền gà": 2002,
  "tư luôn": 2094,
  "luôn giữ": 1010,
  "riêng trong": 1668,
  "trong suốt": 1994,
  "suốt thời": 1725,
  "thời gian": 1923,
  "gian làm": 668,
  "làm nghề": 1032,
  "nghề đến": 1309,
  "đến quán": 2506,
  "quán bạn": 1619,
  "bạn nhất": 243,
  "nhất định": 1414,
  "định không": 2541,
  "không được": 940,
  "được bỏ": 2433,
  "qua món": 1599,
  "món best": 1218,
  "seller đây": 1715,
  "là gà": 1021,
  "nướng muối": 1490,
  "muối ớt": 1188,
  "lớp": 1136,
  "bột": 275,
  "kín": 958,
  "thân": 1845,
  "phẩm": 1583,
  "lau_nuong đến": 992,
  "ớt với": 2588,
  "với lớp": 2256,
  "lớp bột": 1137,
  "bột ớt": 276,
  "ớt phù": 2586,
  "phù kín": 1566,
  "kín thân": 959,
  "thân gà": 1846,
  "gà cho": 699,
  "cho ra": 332,
  "ra thành": 1656,
  "thành phẩm": 1837,
  "phẩm vô": 1584,
  "cùng đẹp": 528,
  "đẹp mắt": 2491,
  "nhưng": 1410,
  "nồng": 1524,
  "lau_nuong với": 991,
  "mắt gà": 1250,
  "gà có": 700,
  "thơm mùi": 1874,
  "mùi muối": 1232,
  "ớt nhưng": 2585,
  "nhưng không": 1411,
  "hề cay": 858,
  "cay nồng": 316,
  "nồng thịt": 1525,
  "độ dai": 2555,
  "mềm nhất": 1261,
  "luộc": 1011,
  "chấm": 385,
  "mẹt": 1254,
  "lau_nuong gà": 988,
  "định ngoài": 2542,
  "ra bạn": 1652,
  "với gà": 2254,
  "gà luộc": 703,
  "luộc chấm": 1012,
  "chấm muối": 386,
  "muối tiêu": 1187,
  "tiêu mẹt": 1951,
  "mẹt gà": 1255,
  "gà gà": 702,
  "gà quay": 708,
  "lau_nuong ngoài": 990
}